brew "eza"
brew "moar"

# yazi
brew "ffmpeg"
brew "sevenzip"
brew "jq"
brew "poppler"
brew "fd"
brew "ripgrep"
brew "fzf"
brew "zoxide"
brew "imagemagick"
cask "font-symbols-only-nerd-font"
brew "yazi"

brew "curlie"
brew "gping"
brew "doggo"
brew "glances"
brew "ctop"
brew "btop"
brew "zoxide"
brew "fzf"
brew "terminal-notifier"