brew "eza"
brew "moar"

# yazi
brew "ffmpeg"
brew "sevenzip"
brew "jq"
brew "poppler"
brew "fd"
brew "ripgrep"
brew "fzf"
brew "zoxide"
brew "imagemagick"
cask "font-symbols-only-nerd-font"
brew "yazi"

brew "curlie"
brew "gping"
brew "doggo"
brew "glances"
brew "ctop"
brew "btop"
brew "zoxide"
brew "fzf"
brew "terminal-notifier"
brew "duti"
brew "lazygit"
brew "jnsahaj/lumen/lumen"
brew "tabiew"
brew "lnav"
brew "goreleaser"
brew "golangci-lint"

brew "pkarpovich/apps/yafetch"
brew "pkarpovich/apps/turtle-harbor"
brew "pkarpovich/apps/shortcuts-remote-server"
brew "pkarpovich/apps/commit-author-refresher"

