brew "eza"
brew "moar"
brew "atuin"

# yazi
brew "ffmpeg"
brew "sevenzip"
brew "jq"
brew "poppler"
brew "fd"
brew "ripgrep"
brew "fzf"
brew "zoxide"
brew "imagemagick"
cask "font-symbols-only-nerd-font"
brew "yazi"

brew "curlie"
brew "gping"
brew "doggo"
brew "glances"
brew "ctop"
brew "btop"
brew "zoxide"
brew "fzf"
brew "terminal-notifier"
brew "duti"
brew "lazygit"
brew "jnsahaj/lumen/lumen"
brew "tabiew"
brew "lnav"
brew "goreleaser"
brew "golangci-lint"
brew "sk"

cask "yafetch"
brew "turtle-harbor"
brew "shortcuts-remote-server"
brew "commit-author-refresher"
brew "ovq"
brew "bruq"

brew "caddy"
brew "mcpjungle/mcpjungle/mcpjungle"

cask "font-maple-mono"
cask "font-maple-mono-nf"
cask "font-iosevka-nerd-font"
